const userPrice = [

  {
    label: 'Пилотный проект',
    value: 'Часовая ставка 300 р.'
  },

  {
    label: 'Разовый проект',
    value: 'Часовая ставка 300 р.'
  },

  {
    label: 'Едоки',
    value: '6000'
  },

  {
    label: 'За порогом',
    value: '5000'
  },

  {
    label: 'Прародительство',
    value: '1000'
  },

  {
    label: 'Сняли двушку',
    value: '2500'
  },

  {
    label: 'Один из нас',
    value: '4000'
  },

  {
    label: 'Ufa Атлет',
    value: '6000'
  },

  {
    label: 'Видеодозор',
    value: '3000'
  },

  {
    label: 'Наш дом',
    value: '6000'
  },

  {
    label: 'Личные финансы',
    value: '2000'
  },

  {
    label: 'Взять свое',
    value: '6000'
  },

  {
    label: 'Перспективы',
    value: '1500'
  },

  {
    label: 'Как легче жить',
    value: '800'
  },

  {
    label: 'Выросли в Уфе',
    value: '25000'
  },

  {
    label: 'Поживем - увидим',
    value: '15000'
  },

  {
    label: 'Афиша',
    value: '6000'
  },

  {
    label: 'Афиша ЛК Уфанет',
    value: '500'
  },

  {
    label: 'Субтитрирование выпуска',
    value: '300'
  },

  {
    label: 'Лекции',
    value: 'не определено'
  },

  {
    label: 'Новости',
    value: 'не определено'
  },

  {
    label: 'Ютуб-дежурство',
    value: 'не определено'
  },

  {
    label: 'Рилс/шортс по сценарию автора',
    value: '1000'
  },

  {
    label: 'Тизер-трейлер к передаче',
    value: '1000'
  },

  {
    label: 'Трейлер телеканала',
    value: '10000'
  },


]


export default userPrice